/* Alice and Bob are typing… */
"%1$@ and %2$@ are typing…" = "%1$@ and %2$@ are typing…";

/* Alice, Bob and Charlie are typing… */
"%1$@, %2$@ and %3$@ are typing…" = "%1$@, %2$@ and %3$@ are typing…";

/* Alice, Bob, Charlie and 3 others are typing… */
"%1$@, %2$@, %3$@ and %4$@ others are typing…" = "%1$@, %2$@, %3$@ and %4$@ others are typing…";

/* Alice, Bob, Charlie and 1 other is typing… */
"%1$@, %2$@, %3$@ and 1 other is typing…" = "%1$@, %2$@, %3$@ and 1 other is typing…";

/* Alice and Bob will receive invitations */
"%@ and %@ will receive invitations" = "%1$@ and %2$@ will receive invitations";

/* No comment provided by engineer. */
"%@ invitation" = "%@ invitation";

/* '%@' is the name of a user */
"%@ is out of office" = "%@ er ikke på kontoret";

/* '%@' is the name of a user */
"%@ is out of office today" = "%@ er ikke på kontoret i dag";

/* Alice is typing… */
"%@ is typing…" = "%@ is typing…";

/* {app name} is not installed */
"%@ not installed" = "%@ ikke installeret";

/* {app name} version not supported */
"%@ version not supported" = "%@ version ikke understøttet";

/* Alice will receive an invitation */
"%@ will receive an invitation" = "%@ will receive an invitation";

/* Alice, Bob and Charlie will receive invitations */
"%@, %@ and %@ will receive invitations" = "%1$@, %2$@ and %3$@ will receive invitations";

/* Alice, Bob, Charlie and 3 others will receive invitations */
"%@, %@, %@ and %ld others will receive invitations" = "%1$@, %2$@, %3$@ and %4$ld others will receive invitations";

/* Alice, Bob, Charlie and 1 other will receive invitations */
"%@, %@, %@ and 1 other will receive invitations" = "%1$@, %2$@, %3$@ and 1 other will receive invitations";

/* No comment provided by engineer. */
"%d days ago" = "%d days ago";

/* No comment provided by engineer. */
"%d hours ago" = "%d hours ago";

/* No comment provided by engineer. */
"%d minutes ago" = "%d minutes ago";

/* Number of options in a poll */
"%d options" = "%d muligheder";

/* Replies in a thread */
"%d replies" = "%d replies";

/* Votes in a poll */
"%d votes" = "%d stemmer";

/* '5 active bots' in this conversation */
"%ld active bots" = "%ld active bots";

/* No comment provided by engineer. */
"%ld notifications" = "%ld notifikationer";

/* No comment provided by engineer. */
"%ld participants" = "%ld deltagere";

/* No comment provided by engineer. */
"%ld participants in this call" = "%ld participants in this call";

/* Replies in a thread */
"%ld replies" = "%ld replies";

/* No comment provided by engineer. */
"'Do not disturb' user status is ignored for important conversations" = "'Do not disturb' user status is ignored for important conversations";

/* No comment provided by engineer. */
"1 day" = "1 dag";

/* No comment provided by engineer. */
"1 hour" = "1 time";

/* No comment provided by engineer. */
"1 week" = "1 uge";

/* First step in scanning QR code instructions */
"1. Access your server in a web browser" = "1. Access your server in a web browser";

/* No comment provided by engineer. */
"15 minutes" = "15 minutes";

/* Second step in scanning QR code instructions */
"2. Go to Settings > Security > Create new app password" = "2. Go to Settings > Security > Create new app password";

/* Message is pinned 24 hours */
"24 hours" = "24 hours";

/* Third step in scanning QR code instructions */
"3. Scan the QR code shown there" = "3. Scan the QR code shown there";

/* Message is pinned 30 days */
"30 days" = "30 days";

/* No comment provided by engineer. */
"30 minutes" = "30 minutter";

/* No comment provided by engineer. */
"4 hours" = "4 timer";

/* No comment provided by engineer. */
"4 weeks" = "4 uger";

/* Message is pinned 7 days */
"7 days" = "7 days";

/* No comment provided by engineer. */
"8 hours" = "8 timer";

/* No comment provided by engineer. */
"@-mentions only" = "Kun omtalt med @";

/* No comment provided by engineer. */
"[Unknown username]" = "[Ukendt brugernavn]";

/* No comment provided by engineer. */
"About" = "Om";

/* No comment provided by engineer. */
"Absence" = "Fravær";

/* No comment provided by engineer. */
"Accept" = "Accepter";

/* No comment provided by engineer. */
"Account" = "Konto";

/* No comment provided by engineer. */
"Account already added" = "Konto er allerede tilføjet";

/* No comment provided by engineer. */
"Account not configured" = "Kontoen er ikke konfigureret";

/* No comment provided by engineer. */
"Account not found" = "Konto ikke fundet";

/* No comment provided by engineer. */
"Accounts" = "Konti";

/* No comment provided by engineer. */
"Accuracy" = "Nøjagtighed";

/* No comment provided by engineer. */
"Add (%lu)" = "Tilføj (%lu)";

/* No comment provided by engineer. */
"Add account" = "Tilføj konto";

/* No comment provided by engineer. */
"Add an internal note about this ban" = "Tilføj en intern bemærkning om denne blokering";

/* No comment provided by engineer. */
"Add answer" = "Tilføj svar";

/* No comment provided by engineer. */
"Add attendees" = "Tilføj deltagere";

/* No comment provided by engineer. */
"Add participants" = "Tilføj deltagere";

/* No comment provided by engineer. */
"Add reaction" = "Tilføj reaktion";

/* No comment provided by engineer. */
"Add to favorites" = "Føj til favoritter";

/* No comment provided by engineer. */
"Added note to self" = "Tilføjet note til mig selv";

/* No comment provided by engineer. */
"Adding a mention will only notify users that did not read the message yet" = "Tilføjelse af en omtale vil kun give brugere besked, der endnu ikke har læst beskeden";

/* No comment provided by engineer. */
"Address" = "Adresse";

/* No comment provided by engineer. */
"Advanced" = "Avanceret";

/* No comment provided by engineer. */
"AirPlay button" = "AirPlay knap";

/* No comment provided by engineer. */
"All messages" = "Alle beskeder";

/* No comment provided by engineer. */
"All messages were deleted" = "Alle beskeder blev slettet";

/* No comment provided by engineer. */
"All notifications are muted" = "Alle meddelelser er slået fra";

/* No comment provided by engineer. */
"Allow guests to join this conversation via link" = "Tillad gæster at deltage i denne samtale via link";

/* '@all' should not be translated */
"Allow participants to mention @all" = "Tillad deltagerne at omtale @alle";

/* No comment provided by engineer. */
"Allow to dial-in without a pin" = "Tillad at ringe ind uden en pin";

/* '{Microphone, Camera, ...} access is allowed' */
"Allowed" = "Tilladt";

/* No comment provided by engineer. */
"Alphabetical order" = "Alfabetisk orden";

/* Sort conversations alphabetically */
"Alphabetically" = "Alphabetically";

/* No comment provided by engineer. */
"Also open to guest app users" = "Også åben for gæsteappbrugere";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and %ld more participants" = "En administrator tilføjede dig og %ld flere deltagere";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and {user0}" = "En administrator tilføjede dig og {user0}";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and %ld more participants" = "En administrator tilføjede {user0} og %ld flere deltagere";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and {user1}" = "En administrator tilføjede {user0} og {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and %ld more participants from moderators" = "En administrator tilføjede {user0} og {user1}";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and {user0} from moderators" = "En administrator degraderede dig og {user0} fra moderatorsa";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and %ld more participants from moderators" = "En administrator degraderede {user0} og %ld flere deltagere fra moderatorer";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and {user1} from moderators" = "En administrator degraderet {user0} og {user1} fra moderatorer";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and %ld more participants to moderators" = "En administrator forfremmede dig og %ld flere deltagere til moderatorer";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and {user0} to moderators" = "En administrator forfremmede dig og {user0} til moderatorer";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and %ld more participants to moderators" = "En administrator forfremmede {user0} og %ld flere deltagere til moderatorer";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and {user1} to moderators" = "En administrator forfremmede {user0} og {user1} til moderatorer";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and %ld more participants" = "En administrator fjernede dig og %ld flere deltagere";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and {user0}" = "En administrator fjernede dig og {user0}";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and %ld more participants" = "En administrator fjernede {user0} og %ld flere deltagere";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and {user1}" = "En administrator fjernede {user0} og {user1}";

/* No comment provided by engineer. */
"An error occurred changing privacy setting" = "Der opstod en fejl ved ændring af fortrolighedsindstilling";

/* No comment provided by engineer. */
"An error occurred changing read status setting" = "Der opstod en fejl ved ændring af læsestatusindstilling";

/* No comment provided by engineer. */
"An error occurred changing typing privacy setting" = "Der opstod en fejl under ændring af indtastning privatlivsindstillingen";

/* No comment provided by engineer. */
"An error occurred downloading the picture" = "Der opstod en fejl under download af billedet";

/* No comment provided by engineer. */
"An error occurred removing profile image" = "Der opstod en fejl ved fjernelse af profilbillede";

/* No comment provided by engineer. */
"An error occurred setting address" = "Der opstod en fejl ved indstilling af adresse";

/* No comment provided by engineer. */
"An error occurred setting email address" = "Der opstod en fejl under indstilling af e -mail -adresse";

/* No comment provided by engineer. */
"An error occurred setting phone number" = "Der opstod en fejl ved indstilling af telefonnummer";

/* No comment provided by engineer. */
"An error occurred setting profile image" = "Der opstod en fejl under indstilling af profilbillede";

/* No comment provided by engineer. */
"An error occurred setting Twitter account" = "Der opstod en fejl under indstilling af Twitter -konto";

/* No comment provided by engineer. */
"An error occurred setting user name" = "Der opstod en fejl under indstilling af brugernavn";

/* No comment provided by engineer. */
"An error occurred setting website" = "Der opstod en fejl ved indstilling af websted";

/* No comment provided by engineer. */
"An error occurred trying to translate message" = "Der opstod en fejl under forsøget på at oversætte beskeden";

/* No comment provided by engineer. */
"An error occurred while adding %@ to the room" = "Der opstod en fejl under tilføjelse af %@ til rummet";

/* No comment provided by engineer. */
"An error occurred while adding a reaction to a message" = "Der opstod en fejl under tilføjelse af en reaktion på en besked";

/* No comment provided by engineer. */
"An error occurred while adding note" = "Der opstod en fejl under tilføjelse af note";

/* No comment provided by engineer. */
"An error occurred while clearing status message" = "Der opstod en fejl under sletning af statusmeddelelse";

/* No comment provided by engineer. */
"An error occurred while creating poll draft" = "En fejl opstod under oprettelse af afstemningskladde";

/* No comment provided by engineer. */
"An error occurred while creating the meeting" = "En fejl opstod under oprettelsen af mødet";

/* No comment provided by engineer. */
"An error occurred while creating the poll" = "En fejl opstod under oprettelse af afstemningen";

/* No comment provided by engineer. */
"An error occurred while creating the thread" = "An error occurred while creating the thread";

/* No comment provided by engineer. */
"An error occurred while deleting the message" = "En fejl opstod under sletning af beskeden";

/* No comment provided by engineer. */
"An error occurred while deleting the poll draft" = "Der opstod en fejl under sletning af afstemningsudkastet";

/* No comment provided by engineer. */
"An error occurred while disabling absence" = "En fejl opstod under deaktivering af fravær";

/* No comment provided by engineer. */
"An error occurred while editing the poll" = "Der opstod en fejl under redigering af afstemningen";

/* No comment provided by engineer. */
"An error occurred while opening the file %@" = "En fejl opstod under åbning af filen %@";

/* No comment provided by engineer. */
"An error occurred while pinning the message" = "An error occurred while pinning the message";

/* No comment provided by engineer. */
"An error occurred while removing a reaction from a message" = "En fejl opstod under fjernelse af en reaktion fra en besked";

/* No comment provided by engineer. */
"An error occurred while removing the avatar" = "En fejl opstod under fjernelse af avataren";

/* No comment provided by engineer. */
"An error occurred while sending the message" = "En fejl opstod under afsendelse af meddelelsen";

/* No comment provided by engineer. */
"An error occurred while setting \(formattedPhoneNumber) as phone number" = "En fejl opstod under indstilling\ (formattedPhoneNumber) som telefonnummer";

/* No comment provided by engineer. */
"An error occurred while setting absence" = "En fejl opstod under indstilling af fravær";

/* No comment provided by engineer. */
"An error occurred while setting description" = "En fejl opstod under indstilling af beskrivelse";

/* No comment provided by engineer. */
"An error occurred while setting online status" = "En fejl opstod under indstilling af online status";

/* No comment provided by engineer. */
"An error occurred while setting phone number" = "En fejl opstod under indstilling af telefonnummer";

/* No comment provided by engineer. */
"An error occurred while setting status message" = "En fejl opstod under indstilling af statusmeddelelse";

/* No comment provided by engineer. */
"An error occurred while setting the avatar" = "En fejl opstod under indstilling af avataren";

/* No comment provided by engineer. */
"An error occurred while setting user status" = "En fejl opstod under indstilling af brugerstatus";

/* No comment provided by engineer. */
"An error occurred while sharing the file" = "En fejl opstod under deling af filen";

/* No comment provided by engineer. */
"An error occurred while starting a new group conversation" = "An error occurred while starting a new group conversation";

/* No comment provided by engineer. */
"An error occurred while testing push notifications" = "En fejl opstod under test af push notifikationer";

/* No comment provided by engineer. */
"An error occurred while unpinning the message" = "An error occurred while unpinning the message";

/* No comment provided by engineer. */
"an hour" = "en time";

/* No comment provided by engineer. */
"Anonymous poll" = "Anonym afstemning";

/* No comment provided by engineer. */
"Answer" = "Svar";

/* No comment provided by engineer. */
"Answers" = "Svar";

/* No comment provided by engineer. */
"App" = "App";

/* No comment provided by engineer. */
"App is outdated" = "App er forældet";

/* No comment provided by engineer. */
"Appear offline" = "Vis som offline";

/* No comment provided by engineer. */
"Archive conversation" = "Arkiver samtale";

/* No comment provided by engineer. */
"Archived conversations" = "Arkiverede samtaler";

/* No comment provided by engineer. */
"Archived conversations are hidden from the conversation list by default. They will only be shown when you open archived conversations list." = "Arkiverede samtaler er som standard skjult fra samtalelisten. De vises kun, når du åbner listen over arkiverede samtaler.";

/* No comment provided by engineer. */
"Ask a question" = "Stil et spørgsmål";

/* No comment provided by engineer. */
"Attachments allowed?" = "Vedhæftninger tilladt?";

/* No comment provided by engineer. */
"Attendees" = "Deltagere";

/* Join a call in audio only mode */
"Audio only" = "Audio only";

/* No comment provided by engineer. */
"Audio options" = "Lydindstillinger";

/* No comment provided by engineer. */
"Audio, video and screen shares" = "Lyd, video og skærmdeling";

/* No comment provided by engineer. */
"Audios" = "Audioer";

/* No comment provided by engineer. */
"Away" = "Ikke tilstede";

/* No comment provided by engineer. */
"Back to conversations" = "Tilbage til samtaler";

/* Ban a user/guest */
"Ban" = "Bloker";

/* e.g. Ban John Doe */
"Ban %@" = "Bloker %@";

/* No comment provided by engineer. */
"Ban participant" = "Bloker deltager";

/* Date and time of ban creation */
"Banned by:" = "Blokeret af:";

/* No comment provided by engineer. */
"Banned users and guests" = "Blokerede brugere og gæster";

/* Bold text */
"Bold" = "Fed";

/* No comment provided by engineer. */
"bot" = "bot";

/* No comment provided by engineer. */
"Bots" = "Bots";

/* No comment provided by engineer. */
"Browse log files" = "Browse log files";

/* No comment provided by engineer. */
"Browse poll drafts" = "Gennemse afstemningskladde";

/* No comment provided by engineer. */
"Busy" = "Busy";

/* Sort conversations by recent activity */
"By activity" = "By activity";

/* No comment provided by engineer. */
"Cached files" = "Cachede filer";

/* No comment provided by engineer. */
"Cached images" = "Cachede billeder";

/* No comment provided by engineer. */
"Calendar" = "Kalender";

/* No comment provided by engineer. */
"Call notification sent" = "Opkaldsnotifikation sendt";

/* No comment provided by engineer. */
"Call options" = "Opkaldsmuligheder";

/* No comment provided by engineer. */
"Call recording enabled?" = "Er opkaldsoptagelse aktiveret?";

/* No comment provided by engineer. */
"Call recording failed. Please contact your administrator" = "Opkaldsoptagelse mislykkedes. Kontakt venligst din administrator";

/* No comment provided by engineer. */
"Call recording is starting" = "Opkaldsoptagelse starter";

/* No comment provided by engineer. */
"Call recording started" = "Opkaldsoptagelse startet";

/* No comment provided by engineer. */
"Call recording stopped" = "Opkaldsoptagelse stoppet";

/* No comment provided by engineer. */
"Call without notification" = "Opkald uden meddelelse";

/* No comment provided by engineer. */
"Calling is currently not supported because end-to-end-encryption is enabled on the server" = "Calling is currently not supported because end-to-end-encryption is enabled on the server";

/* No comment provided by engineer. */
"CallKit supported?" = "CallKit understøttet?";

/* No comment provided by engineer. */
"Calls" = "Opkald";

/* No comment provided by engineer. */
"Calls enabled?" = "Opkald aktiveret?";

/* No comment provided by engineer. */
"Calls from an old account were received." = "Der blev modtaget opkald fra en gammel konto.";

/* No comment provided by engineer. */
"Calls from old accounts" = "Opkald fra gamle konti";

/* No comment provided by engineer. */
"Camera" = "Kamera";

/* No comment provided by engineer. */
"Camera access" = "Kameraadgang";

/* No comment provided by engineer. */
"Camera access is not allowed. Check your settings." = "Kameraadgang er ikke tilladt. Kontroller dine indstillinger.";

/* No comment provided by engineer. */
"Camera disabled" = "Kamera deaktiveret";

/* No comment provided by engineer. */
"Camera enabled" = "Kamera aktiveret";

/* No comment provided by engineer. */
"Can create conversations?" = "Kan du oprette samtaler?";

/* No comment provided by engineer. */
"Cancel" = "Annuller";

/* No comment provided by engineer. */
"Cancelled call from another account" = "Annullerede opkald fra en anden konto";

/* No comment provided by engineer. */
"Cannot share to conversation" = "Kan ikke dele til samtale";

/* No comment provided by engineer. */
"Capabilities" = "Muligheder";

/* No comment provided by engineer. */
"Change password" = "Skift kodeord";

/* No comment provided by engineer. */
"Change your vote" = "Skift din stemme";

/* No comment provided by engineer. */
"Chat" = "Chat";

/* No comment provided by engineer. */
"Chat messages" = "Chatbeskeder";

/* No comment provided by engineer. */
"Clear cache" = "Ryd cache";

/* No comment provided by engineer. */
"Clear cached chat messages" = "Clear cached chat messages";

/* No comment provided by engineer. */
"Clear reminder" = "Ryd påmindelse";

/* No comment provided by engineer. */
"Clear status message" = "Ryd status notifikation";

/* No comment provided by engineer. */
"Clear status message after" = "Ryd status notifikationer efter";

/* No comment provided by engineer. */
"Close" = "Luk";

/* Code block */
"Code" = "Kode";

/* No comment provided by engineer. */
"Configuration" = "sætning";

/* No comment provided by engineer. */
"Configure your next absence period" = "Indstil din næste fraværsperiode";

/* No comment provided by engineer. */
"Confirm and hide warning" = "Bekræft og skjul advarsel";

/* No comment provided by engineer. */
"Connecting to %@ …" = "Forbindelse til %@ …";

/* No comment provided by engineer. */
"Connecting to the call …" = "Forbindelse til opkaldet ...";

/* No comment provided by engineer. */
"Contact access" = "Kontaktadgang";

/* No comment provided by engineer. */
"Contact access has been denied" = "Kontaktadgang er blevet nægtet";

/* No comment provided by engineer. */
"Contacts" = "Kontakter";

/* No comment provided by engineer. */
"Conversation creation failed" = "Samtaleoprettelse mislykkedes";

/* No comment provided by engineer. */
"Conversation details" = "Samtaleoplysninger";

/* No comment provided by engineer. */
"Conversation name" = "Samtalenavn";

/* No comment provided by engineer. */
"Conversation name cannot be empty" = "Samtalenavn må ikke være tomt";

/* No comment provided by engineer. */
"Conversation not found" = "Samtalen blev ikke fundet";

/* No comment provided by engineer. */
"Conversation not found or not joined" = "Samtale ikke fundet eller ikke tilsluttet";

/* No comment provided by engineer. */
"Conversation participants" = "Conversation participants";

/* No comment provided by engineer. */
"Conversation password has been removed" = "Conversation password has been removed";

/* No comment provided by engineer. */
"Conversation password has been saved" = "Conversation password has been saved";

/* No comment provided by engineer. */
"Conversation settings" = "Samtaleindstillinger";

/* No comment provided by engineer. */
"Conversations" = "Samtaler";

/* No comment provided by engineer. */
"Copy" = "Kopiér";

/* No comment provided by engineer. */
"Copy message link" = "Kopiér besked link";

/* No comment provided by engineer. */
"Copy message selection" = "Kopiér besked markering";

/* No comment provided by engineer. */
"Could not access camera" = "Kunne ikke tilgå kamera";

/* No comment provided by engineer. */
"Could not access microphone" = "Kunne ikke tilgå mikrofon";

/* No comment provided by engineer. */
"Could not access speech recognition" = "Kunne ikke få adgang til talegenkendelse";

/* No comment provided by engineer. */
"Could not access your location" = "Kunne ikke få adgang til din placering";

/* No comment provided by engineer. */
"Could not add participant" = "Kunne ikke tilføje deltager";

/* No comment provided by engineer. */
"Could not ban participant" = "Kunne ikke blokere deltager";

/* No comment provided by engineer. */
"Could not change archived conversation setting" = "Could not change archived conversation setting";

/* No comment provided by engineer. */
"Could not change call notifications setting" = "Kunne ikke ændre indstilling for opkaldsnotifikationer";

/* No comment provided by engineer. */
"Could not change important conversation setting" = "Could not change important conversation setting";

/* No comment provided by engineer. */
"Could not change listable scope of the conversation" = "Kunne ikke ændre det listbart omfang af samtalen";

/* No comment provided by engineer. */
"Could not change lobby state of the conversation" = "Kunne ikke ændre lobbystatus for samtalen";

/* No comment provided by engineer. */
"Could not change mention permissions of the conversation" = "Kunne ikke ændre omtale tilladelser til samtalen";

/* No comment provided by engineer. */
"Could not change moderation permissions of the participant" = "Kunne ikke ændre deltagerens moderationsrettigheder";

/* No comment provided by engineer. */
"Could not change notifications setting" = "Kunne ikke ændre indstilling for meddelelser";

/* No comment provided by engineer. */
"Could not change password protection settings" = "Kunne ikke ændre indstillinger for adgangskodebeskyttelse";

/* No comment provided by engineer. */
"Could not change read-only state of the conversation" = "Kunne ikke ændre skrivebeskyttet tilstand af samtalen";

/* No comment provided by engineer. */
"Could not change sensitive conversation setting" = "Could not change sensitive conversation setting";

/* No comment provided by engineer. */
"Could not change sharing permissions of the conversation" = "Kunne ikke ændre delingsrettigheder for samtalen";

/* No comment provided by engineer. */
"Could not change SIP state of the conversation" = "Kunne ikke ændre SIP tilstand for samtalen";

/* No comment provided by engineer. */
"Could not clear chat history" = "Kunne ikke rydde chathistorik";

/* No comment provided by engineer. */
"Could not clear status message" = "Kunne ikke rydde statusmeddelelsen";

/* No comment provided by engineer. */
"Could not create meeting" = "Kunne ikke oprette møde";

/* No comment provided by engineer. */
"Could not delete conversation" = "Kunne ikke slette samtalen";

/* No comment provided by engineer. */
"Could not disable absence" = "Kunne ikke deaktivere fravær";

/* No comment provided by engineer. */
"Could not get available languages" = "Kunne ikke hente tilgængelige sprog";

/* No comment provided by engineer. */
"Could not join %@ call" = "Kunne ikke deltage %@ opkald";

/* No comment provided by engineer. */
"Could not join call with %@" = "Kunne ikke deltage i opkaldet med %@";

/* No comment provided by engineer. */
"Could not join conversation" = "Kunne ikke deltage i samtalen";

/* No comment provided by engineer. */
"Could not leave conversation" = "Kunne ikke forlade samtalen";

/* No comment provided by engineer. */
"Could not login with QR code" = "Could not login with QR code";

/* No comment provided by engineer. */
"Could not prepare upload folder" = "Could not prepare upload folder";

/* No comment provided by engineer. */
"Could not remove participant" = "Kunne ikke fjerne deltager";

/* No comment provided by engineer. */
"Could not rename the conversation" = "Kunne ikke omdøbe samtalen";

/* No comment provided by engineer. */
"Could not resend email invitations" = "Kunne ikke videresende e-mailinvitationer";

/* No comment provided by engineer. */
"Could not send call notification" = "Kunne ikke sende opkaldsnotifikation";

/* No comment provided by engineer. */
"Could not send the message" = "Kunne ikke sende beskeden";

/* No comment provided by engineer. */
"Could not set absence" = "Kunne ikke indstille fravær";

/* No comment provided by engineer. */
"Could not set conversation name" = "Kunne ikke indstille samtalenavn";

/* No comment provided by engineer. */
"Could not set message expiration time" = "Kunne ikke indstille meddelelsens udløbsdato";

/* No comment provided by engineer. */
"Could not set online status" = "Kunne ikke indstille online status";

/* No comment provided by engineer. */
"Could not set phone number" = "Kunne ikke indstille telefonnummer";

/* No comment provided by engineer. */
"Could not set status message" = "Kunne ikke indstille statusmeddelelse";

/* No comment provided by engineer. */
"Could not share file" = "Kunne ikke dele fil";

/* No comment provided by engineer. */
"Could not start group conversation" = "Could not start group conversation";

/* No comment provided by engineer. */
"Create" = "Opret";

/* No comment provided by engineer. */
"Create a new conversation" = "Opret en ny samtale";

/* No comment provided by engineer. */
"Create a thread" = "Create a thread";

/* No comment provided by engineer. */
"Create or join a conversation" = "Opret eller deltag i en samtale";

/* No comment provided by engineer. */
"Create poll" = "Opret afstemning";

/* No comment provided by engineer. */
"Creating poll draft failed" = "Oprettelse af afstemningskladde mislykkedes";

/* No comment provided by engineer. */
"Creating poll failed" = "Oprettelse af afstemning mislykkedes";

/* No comment provided by engineer. */
"Credentials for this account were no longer valid" = "Legitimationsoplysninger for denne konto er ikke længere gyldige";

/* Custom message expiration */
"Custom" = "Custom";

/* name of a moderator who banned a participant */
"Date:" = "Dato:";

/* No comment provided by engineer. */
"days" = "dage";

/* No comment provided by engineer. */
"Deck cards" = "Opslagskort";

/* No comment provided by engineer. */
"Default" = "Standard";

/* No comment provided by engineer. */
"Delete" = "Slet";

/* Short version for confirmation button. Complete text is 'Delete all messages'. */
"Delete all" = "Slet alle";

/* No comment provided by engineer. */
"Delete all messages" = "Slet alle beskeder";

/* No comment provided by engineer. */
"Delete conversation" = "Slet samtale";

/* Delete a conversation right now without waiting for auto-deletion */
"Delete now" = "Delete now";

/* No comment provided by engineer. */
"Deleted user" = "Slettet bruger";

/* No comment provided by engineer. */
"Deleting message" = "Sletning af besked";

/* No comment provided by engineer. */
"Deleting poll draft failed" = "Sletning af afstemningskladde mislykkedes";

/* No comment provided by engineer. */
"Demote from moderator" = "Degrader fra moderator";

/* '{Microphone, Camera, ...} access is denied' */
"Denied" = "Afvist";

/* No comment provided by engineer. */
"Description" = "Beskrivelse";

/* No comment provided by engineer. */
"Description cannot be longer than 500 characters" = "Beskrivelse kan højst være på 500 tegn";

/* No comment provided by engineer. */
"Details" = "Detaljer";

/* No comment provided by engineer. */
"detected" = "detekteret";

/* No comment provided by engineer. */
"Detecting language" = "Detekteringssprog";

/* No comment provided by engineer. */
"Diagnostics" = "Diagnostik";

/* No comment provided by engineer. */
"Disable" = "Disable";

/* No comment provided by engineer. */
"Disable absence" = "Deaktiver fravær";

/* No comment provided by engineer. */
"Disable blur" = "Deaktiver sløring";

/* speaker = Loudspeaker, device */
"Disable speaker" = "Deaktiver højttaler";

/* No comment provided by engineer. */
"Disconnected" = "Frakoblet";

/* No comment provided by engineer. */
"Dismiss" = "Afvis";

/* No comment provided by engineer. */
"Dismiss notification" = "Fjern notifikation";

/* No comment provided by engineer. */
"Do not disturb" = "Forstyr ikke";

/* No comment provided by engineer. */
"Do you really want to clear the file cache?" = "Ønsker du virkelig at rydde filcachen?";

/* No comment provided by engineer. */
"Do you really want to clear the image cache?" = "Ønsker du virkelig at rydde billedcachen?";

/* No comment provided by engineer. */
"Do you really want to delete all messages in this conversation?" = "Ønsker du virkelig at slette alle beskeder i denne samtale?";

/* No comment provided by engineer. */
"Do you really want to delete this conversation for everyone?" = "Vil du virkelig slette denne samtale for alle?";

/* No comment provided by engineer. */
"Do you really want to end this poll?" = "Ønsker du virkelig at afslutte denne afstemning?";

/* No comment provided by engineer. */
"Do you really want to log out from this account?" = "Ønsker du virkelig at logge af fra denne konto?";

/* No comment provided by engineer. */
"Do you really want to remove this account?" = "Ønsker du virkelig at fjerne denne konto?";

/* No comment provided by engineer. */
"Do you want to connect to the server anyway?" = "Do you want to connect to the server anyway?";

/* No comment provided by engineer. */
"Do you want to delete this conversation?" = "Do you want to delete this conversation?";

/* No comment provided by engineer. */
"Do you want to enable your camera?" = "Ønsker du at aktivere dit kamera?";

/* No comment provided by engineer. */
"Do you want to join this call?" = "Ønsker du at deltage i opkaldet?";

/* No comment provided by engineer. */
"Do you want to share '%@' in the conversation?" = "Ønsker du at dele '%@' i samtalen?";

/* No comment provided by engineer. */
"Do you want to stop the recording?" = "Vil du stoppe optagelsen?";

/* No comment provided by engineer. */
"Don't clear" = "Ryd ikke";

/* No comment provided by engineer. */
"Double tap to dismiss authentication dialog" = "Dobbelttryk på for at afvise godkendelsesdialogen";

/* No comment provided by engineer. */
"Double tap to dismiss sharing options" = "Dobbelttryk for at afvise delingsmuligheder";

/* No comment provided by engineer. */
"Double tap to display call options" = "Dobbelttryk for at få vist opkaldsmuligheder";

/* A menu to show additional options for the current conversation */
"Double tap to display option menu" = "Double tap to display option menu";

/* No comment provided by engineer. */
"Double tap to display thread notification level options" = "Double tap to display thread notification level options";

/* No comment provided by engineer. */
"Double tap to edit profile" = "Dobbelttryk for at redigere profil";

/* No comment provided by engineer. */
"Double tap to enable or disable 'Call without notification' option" = "Dobbelttryk for at aktivere eller deaktivere \"Opkald uden notifikation\".";

/* No comment provided by engineer. */
"Double tap to enable or disable the camera" = "Dobbelttryk for at aktivere eller deaktivere kameraet";

/* No comment provided by engineer. */
"Double tap to enable or disable the microphone" = "Dobbelttryk for at aktivere eller deaktivere mikrofonen";

/* speaker = Loudspeaker, device */
"Double tap to enable or disable the speaker" = "Dobbelttryk for at aktivere eller deaktivere højttaleren";

/* No comment provided by engineer. */
"Double tap to end editing profile" = "Dobbelttryk for at afslutte redigering af profil";

/* No comment provided by engineer. */
"Double tap to go to conversation information" = "Dobbelttryk for at gå til samtaleinformation";

/* No comment provided by engineer. */
"Double tap to go to user profile and application settings" = "Dobbelttryk for at gå til brugerprofil- og programindstillinger";

/* No comment provided by engineer. */
"Double tap to hang up the call" = "Dobbelttryk for at afslutte opkaldet";

/* No comment provided by engineer. */
"Double tap to lower hand" = "Dobbelttryk for at sænke hånden";

/* No comment provided by engineer. */
"Double tap to open file browser" = "Dobbelttryk på for at åbne filbrowseren";

/* No comment provided by engineer. */
"Double tap to select different audio routes" = "Dobbelttryk for at vælge forskellige lydruter";

/* No comment provided by engineer. */
"Double tap to send message" = "Dobbelt tryk for at sende besked";

/* No comment provided by engineer. */
"Double tap to share with selected conversations" = "Dobbelttryk for at dele med udvalgte samtaler";

/* No comment provided by engineer. */
"Double tap to show more actions" = "Dobbelttryk for at vise flere handlinger";

/* No comment provided by engineer. */
"Double tap to show or hide chat view" = "Dobbelttryk for at vise eller skjule chatvisning";

/* No comment provided by engineer. */
"Double tap to start a video call" = "Dobbelttryk for at starte et videoopkald";

/* No comment provided by engineer. */
"Double tap to start a voice only call" = "Dobbeltklik for at starte et taleopkald";

/* No comment provided by engineer. */
"Double tap to stop recording" = "Dobbelttryk for at stoppe optagelsen";

/* No comment provided by engineer. */
"Double tap to upgrade this voice call to a video call" = "Dobbelttryk på for at opgradere dette taleopkald til et videoopkald";

/* No comment provided by engineer. */
"Duplicate session" = "Dupliker session";

/* Edit a message or room participants */
"Edit" = "Redigér";

/* No comment provided by engineer. */
"Edit attendees" = "Redigér deltagere";

/* No comment provided by engineer. */
"Edit thread details" = "Edit thread details";

/* A message was edited */
"edited" = "redigeret";

/* A message was edited by ... */
"edited by" = "redigeret af";

/* A message was edited by ... */
"Edited by" = "Redigeret af";

/* No comment provided by engineer. */
"Editing Message" = "Redigerer besked";

/* No comment provided by engineer. */
"Editing poll draft" = "Redigerer afstemningskladdeng af afstemningsudkast";

/* No comment provided by engineer. */
"Editing poll failed" = "Redigering af afstemningen mislykkedes";

/* No comment provided by engineer. */
"Either you don't have chat permission or the conversation is read-only." = "Enten har du ikke chattilladelse, eller også er samtalen skrivebeskyttet.";

/* No comment provided by engineer. */
"Email" = "E-mail";

/* No comment provided by engineer. */
"Empty summary response" = "Tomt sammenfattelsessvar";

/* No comment provided by engineer. */
"Enable" = "Aktiver";

/* No comment provided by engineer. */
"Enable blur" = "Aktiver sløring";

/* No comment provided by engineer. */
"Enable screensharing" = "Aktiver skærmdeling";

/* No comment provided by engineer. */
"Enable speaker" = "Aktiver højttaler";

/* No comment provided by engineer. */
"Enabled" = "Enabled";

/* No comment provided by engineer. */
"End call" = "Afslut opkald";

/* No comment provided by engineer. */
"End call for everyone" = "Afslut opkald for alle";

/* No comment provided by engineer. */
"End poll" = "Afslut afstemning";

/* No comment provided by engineer. */
"Enter a new password" = "Enter a new password";

/* No comment provided by engineer. */
"Enter a password" = "Indtast en adgangskode";

/* No comment provided by engineer. */
"Error creating server path for upload" = "Error creating server path for upload";

/* No comment provided by engineer. */
"Error occurred when creating a reminder" = "En fejl opstod ved oprettelse af en påmindelse";

/* No comment provided by engineer. */
"Error occurred while editing a message" = "En fejl opstod under redigering af en meddelelse";

/* External signaling used */
"External" = "Ekstern";

/* No comment provided by engineer. */
"Failed to accept invitation" = "Kunne ikke acceptere invitationen";

/* No comment provided by engineer. */
"Failed to check or create attachment folder" = "Kunne ikke kontrollere eller oprette vedhæftningsmappe";

/* No comment provided by engineer. */
"Failed to clear reminder" = "Kunne ikke rydde påmindelsen";

/* No comment provided by engineer. */
"Failed to connect to %@" = "Kunne ikke forbinde til %@";

/* No comment provided by engineer. */
"Failed to forward message" = "Kunne ikke sende besked";

/* No comment provided by engineer. */
"Failed to get calendar to schedule a meeting" = "Failed to get calendar to schedule a meeting";

/* No comment provided by engineer. */
"Failed to reject invitation" = "Kunne ikke afvise invitationen";

/* No comment provided by engineer. */
"Failed to send message" = "Kunne ikke sende besked";

/* No comment provided by engineer. */
"Failed to share recording" = "Kunne ikke dele optagelsen";

/* No comment provided by engineer. */
"Failed to unban selected entry" = "Kunne ikke fjerne blokering af valgt indførsel";

/* No comment provided by engineer. */
"Federated" = "Fødereret";

/* No comment provided by engineer. */
"Fetching status …" = "Henter status..";

/* Filename of a file */
"File" = "File";

/* No comment provided by engineer. */
"Files" = "Filer";

/* No comment provided by engineer. */
"Filter and sort conversations" = "Filter and sort conversations";

/* Title for available conversations filters */
"Filters" = "Filters";

/* No comment provided by engineer. */
"First day" = "Første dag";

/* No comment provided by engineer. */
"Follow conversation settings" = "Follow conversation settings";

/* No comment provided by engineer. */
"For password reset and notifications" = "Til nulstilling af adgangskoder og meddelelser";

/* No comment provided by engineer. */
"Format" = "Format";

/* No comment provided by engineer. */
"Forward" = "Videresend";

/* No comment provided by engineer. */
"Forward to" = "Videresend til";

/* 'From' which language user wants to translate text */
"From" = "Fra";

/* from Alice at nextcloud.local */
"from %@ at %@" = "fra %1$@ til %2$@";

/* No comment provided by engineer. */
"Full name" = "Fulde navn";

/* No comment provided by engineer. */
"Generate summary" = "Generer resumé";

/* No comment provided by engineer. */
"Generating summary of unread messages" = "Generering af resumé af ulæste beskeder";

/* No comment provided by engineer. */
"Generating summary of unread messages failed" = "Generering af resumé af ulæste beskeder mislykkedes";

/* No comment provided by engineer. */
"Get source code" = "Hent kildetekst";

/* No comment provided by engineer. */
"GitHub API error" = "GitHub API fejl";

/* Give consent to the recording of the call and join that call */
"Give consent and join call" = "Giv samtykke og deltag i opkald";

/* No comment provided by engineer. */
"Go to message" = "Go to message";

/* Show group conversations before private ones */
"Group first" = "Group first";

/* No comment provided by engineer. */
"guest" = "Gæst";

/* No comment provided by engineer. */
"Guest" = "Gæst";

/* No comment provided by engineer. */
"Guests access" = "Gæsteadgang";

/* No comment provided by engineer. */
"Guests app enabled?" = "Er gæsteapp'en aktiveret?";

/* No comment provided by engineer. */
"Hang up" = "Læg på";

/* TRANSLATORS this is a video quality option (Video quality : HD) */
"HD" = "HD";

/* No comment provided by engineer. */
"Hide" = "Skjul";

/* TRANSLATORS this is a video quality option (Video quality : High) */
"High" = "High";

/* No comment provided by engineer. */
"hours" = "timer";

/* No comment provided by engineer. */
"How do you want to join the call?" = "How do you want to join the call?";

/* No comment provided by engineer. */
"If you delete the conversation, it will also be deleted for %@" = "Hvis du sletter samtalen, vil den også blive slettet for %@";

/* No comment provided by engineer. */
"If you enable your camera, this call will be interrupted for a few seconds." = "Hvis du aktiverer dit kamera, vil dette opkald blive afbrudt i et par sekunder.";

/* No comment provided by engineer. */
"If you're using multiple servers, you need to check all of them." = "Hvis du bruger flere servere, skal du tjekke dem alle.";

/* No comment provided by engineer. */
"Images, files, voice messages…" = "Billeder, filer, stemmebeskeder..";

/* No comment provided by engineer. */
"Import account" = "Importér konto";

/* No comment provided by engineer. */
"Important conversation" = "Important conversation";

/* No comment provided by engineer. */
"in" = "i";

/* No comment provided by engineer. */
"Include calls in call history" = "Inkluder opkald i opkaldshistorik";

/* No comment provided by engineer. */
"Incoming call" = "Incoming call";

/* Message is pinned indefinitely */
"Indefinitely" = "Indefinitely";

/* Internal signaling used */
"Internal" = "Intern";

/* Internal note about why a user/guest was banned */
"Internal note" = "Intern note";

/* No comment provided by engineer. */
"Invalid date range" = "Invalid date range";

/* No comment provided by engineer. */
"Invalid email address" = "Invalid email address";

/* No comment provided by engineer. */
"Invalid end date" = "Invalid end date";

/* No comment provided by engineer. */
"Invalid server address" = "Ugyldig server adresse";

/* No comment provided by engineer. */
"Invalid start date" = "Invalid start date";

/* No comment provided by engineer. */
"Invisible" = "Usynlig";

/* No comment provided by engineer. */
"Invitation resent" = "Invitation gensendt";

/* No comment provided by engineer. */
"Invitations resent" = "Invitationer gensendt";

/* Invitation for a meeting */
"Invite all users and emails" = "Invite all users and emails";

/* It seems that {app name} is not installed in your server. */
"It seems that %@ is not installed in your server." = "Det lader til at %@ ikke er installeret på din server.";

/* No comment provided by engineer. */
"It seems that there is no internet connection." = "Der er tilsyneladende ingen internetforbindelse.";

/* Italic text */
"Italic" = "Kursiv";

/* No comment provided by engineer. */
"Join a conversation or start a new one" = "Deltag i en samtale eller start en ny";

/* No comment provided by engineer. */
"Join call" = "Deltag i opkaldet";

/* No comment provided by engineer. */
"Join call (audio only)" = "Deltag i opkald (kun lyd)";

/* No comment provided by engineer. */
"Join call with video" = "Deltag i opkald med video";

/* No comment provided by engineer. */
"Join open conversations" = "Deltag i åbne samtaler";

/* No comment provided by engineer. */
"Join video call" = "Deltag i videoopkald";

/* No comment provided by engineer. */
"Keep" = "Behold";

/* No comment provided by engineer. */
"Last day (inclusive)" = "Sidste dag (inklusive)";

/* Last subscription to the push notification server */
"Last subscription" = "Seneste abonnement";

/* No comment provided by engineer. */
"Last sync" = "Seneste synkronisering";

/* Remind me later today about that message */
"Later today" = "Senere i dag";

/* No comment provided by engineer. */
"Leave" = "Forlad";

/* No comment provided by engineer. */
"Leave call" = "Forlad opkaldet";

/* No comment provided by engineer. */
"Leave conversation" = "Forlad samtale";

/* No comment provided by engineer. */
"less than a minute ago" = "less than a minute ago";

/* No comment provided by engineer. */
"Link https://…" = "Link https://…";

/* No comment provided by engineer. */
"Linked file" = "Sammenkædet fil";

/* No comment provided by engineer. */
"Load more results" = "Indlæs flere resultater";

/* No comment provided by engineer. */
"Lobby" = "Lobby";

/* No comment provided by engineer. */
"Lobby is still active and you're not a moderator" = "Lobby er stadig aktiv og du er ikke en moderator";

/* No comment provided by engineer. */
"Local" = "Lokal";

/* No comment provided by engineer. */
"Local time: %@" = "Local time: %@";

/* No comment provided by engineer. */
"Location" = "Sted";

/* No comment provided by engineer. */
"Location access" = "Placeringsadgang";

/* No comment provided by engineer. */
"Location service has been denied. Check your settings." = "Placeringstjeneste er blevet nægtet. Kontroller dine indstillinger.";

/* No comment provided by engineer. */
"Location service is not enabled" = "Placeringstjeneste er ikke aktiveret";

/* No comment provided by engineer. */
"Locations" = "Sted";

/* No comment provided by engineer. */
"Lock conversation" = "Lås samtalen";

/* No comment provided by engineer. */
"Log in" = "Log ind";

/* No comment provided by engineer. */
"Log out" = "Log ud";

/* No comment provided by engineer. */
"Logged out" = "Logget af";

/* No comment provided by engineer. */
"Logs" = "Logs";

/* No comment provided by engineer. */
"Long absence message" = "Lang fraværsbesked";

/* TRANSLATORS this is a video quality option (Video quality : Low) */
"Low" = "Low";

/* No comment provided by engineer. */
"Lower hand" = "Sænk hånd";

/* TRANSLATORS this is used when no meeting start time is set and the meeting will be started manually */
"Manual" = "Manuel";

/* No comment provided by engineer. */
"Mark as read" = "Marker som læst";

/* No comment provided by engineer. */
"Mark as unread" = "Marker som ulæst";

/* No comment provided by engineer. */
"Match system contacts" = "Match systemkontakter";

/* No comment provided by engineer. */
"Media" = "Medier";

/* No comment provided by engineer. */
"Meeting created" = "Møde oprettet";

/* No comment provided by engineer. */
"Meeting ended" = "Mødet afsluttet";

/* No comment provided by engineer. */
"Meeting ID" = "Møde ID";

/* No comment provided by engineer. */
"Meeting settings" = "Mødeindstillinger";

/* 'Meetings' meaning 'Conversations that were created from a calendar event'
   Headline for a 'meeting section' */
"Meetings" = "Meetings";

/* 'Mentioned' meaning 'Mentioned conversations' */
"Mentioned" = "Omtalt";

/* Copy 'message' */
"Message" = "Besked";

/* No comment provided by engineer. */
"Message copied" = "Besked kopieret";

/* No comment provided by engineer. */
"Message could not be deleted because it is too old" = "Beskeden kunne ikke slettes, fordi den er for gammel";

/* No comment provided by engineer. */
"Message deleted successfully" = "Besked slettet";

/* No comment provided by engineer. */
"Message deleted successfully, but Matterbridge is configured and the message might already be distributed to other services" = "Brev slettet, men Matterbridge er konfigureret og beskeden kan allerede distribueres til andre tjenester";

/* No comment provided by engineer. */
"Message editing failed" = "Message editing failed";

/* No comment provided by engineer. */
"Message expiration" = "Beskedudløb";

/* Copy 'link' to a message */
"Message link" = "Beskedlink";

/* No comment provided by engineer. */
"Message link copied" = "Beskedlink kopieret";

/* No comment provided by engineer. */
"Message pinned" = "Message pinned";

/* No comment provided by engineer. */
"Message preview will be disabled in conversation list and notifications" = "Message preview will be disabled in conversation list and notifications";

/* No comment provided by engineer. */
"Message rescheduling failed" = "Message rescheduling failed";

/* No comment provided by engineer. */
"Message scheduling failed" = "Message scheduling failed";

/* No comment provided by engineer. */
"Message successfully edited" = "Message successfully edited";

/* No comment provided by engineer. */
"Message successfully rescheduled" = "Message successfully rescheduled";

/* No comment provided by engineer. */
"Message successfully scheduled" = "Message successfully scheduled";

/* No comment provided by engineer. */
"Message unpinned" = "Message unpinned";

/* No comment provided by engineer. */
"Messages" = "Beskeder";

/* No comment provided by engineer. */
"Microphone" = "Mikrofon";

/* No comment provided by engineer. */
"Microphone access" = "Mikrofonadgang";

/* No comment provided by engineer. */
"Microphone access is not allowed. Check your settings." = "Mikrofonadgang er ikke tilladt. Kontroller dine indstillinger.";

/* No comment provided by engineer. */
"Microphone disabled" = "Mikrofoner deaktiveret";

/* No comment provided by engineer. */
"Microphone enabled" = "Mikrofon aktiveret";

/* No comment provided by engineer. */
"minutes" = "minutter";

/* No comment provided by engineer. */
"Missed call from" = "Mistet opkald fra";

/* No comment provided by engineer. */
"Missing phone number information" = "Manglende oplysninger om telefonnummer";

/* The signaling mode used */
"Mode" = "Tilstand";

/* No comment provided by engineer. */
"moderator" = "moderator";

/* No comment provided by engineer. */
"Modification date" = "Ændringsdato";

/* More menu elements */
"More" = "More";

/* No comment provided by engineer. */
"More actions" = "Flere handlinger";

/* No comment provided by engineer. */
"Multiple answers" = "Flere svar";

/* No comment provided by engineer. */
"Mute all notifications" = "Slå alle notifikationer fra";

/* No comment provided by engineer. */
"Mute others" = "Slå lyden fra for andre";

/* No comment provided by engineer. */
"My location" = "Min placering";

/* No comment provided by engineer. */
"Name" = "Navn";

/* No comment provided by engineer. */
"Nearby places" = "I nærheden";

/* No comment provided by engineer. */
"Network available" = "Network available";

/* No comment provided by engineer. */
"Network not available" = "Network not available";

/* Never subscribed to the push notification server */
"Never subscribed" = "Aldrig abonneret";

/* No comment provided by engineer. */
"New conversation" = "Ny samtale";

/* No comment provided by engineer. */
"New poll" = "Ny afstemning";

/* Remind me next week about that message */
"Next week" = "Næste uge";

/* No comment provided by engineer. */
"Nextcloud server not found" = "Nextcloud server ikke fundet";

/* No comment provided by engineer. */
"No" = "Nej";

/* No comment provided by engineer. */
"No actions available" = "Ingen handlinger tilgængelige";

/* No comment provided by engineer. */
"No active account found" = "Ingen aktiv konto fundet";

/* No comment provided by engineer. */
"No active bots" = "No active bots";

/* No comment provided by engineer. */
"No AI provider available or summarizing failed" = "Ingen AI udbyder tilgængelig eller opsummering mislykkedes";

/* No comment provided by engineer. */
"No banned users or guests" = "Ingen forbudte brugere eller gæster";

/* No comment provided by engineer. */
"No bots available for this conversation" = "No bots available for this conversation";

/* No comment provided by engineer. */
"No description provided" = "Ingen beskrivelse leveret";

/* No comment provided by engineer. */
"No files in here" = "Ingen filer herinde";

/* 'No filter' meaning 'No filter will be applied in conversations list' */
"No filter" = "No filter";

/* No comment provided by engineer. */
"No followed threads" = "No followed threads";

/* Do not group conversations by type */
"No grouping" = "No grouping";

/* No comment provided by engineer. */
"No messages found to summarize" = "Ingen beskeder fundet til opsummering";

/* No comment provided by engineer. */
"No messages yet, start the conversation!" = "Ingen beskeder endnu, start samtalen!";

/* No comment provided by engineer. */
"No participants found" = "Ingen deltagere fundet";

/* No comment provided by engineer. */
"No permission to join this conversation" = "Ingen tilladelse til at deltage i denne samtale";

/* No comment provided by engineer. */
"No poll drafts saved yet" = "Ingen afstemningskladder er gemt endnu";

/* No comment provided by engineer. */
"No recent threads" = "No recent threads";

/* No comment provided by engineer. */
"No response from server" = "Intet svar fra serveren";

/* No comment provided by engineer. */
"No results found" = "Ingen resultater fundet";

/* No comment provided by engineer. */
"No shared items" = "Ingen delte elementer";

/* No comment provided by engineer. */
"No upcoming events" = "Ingen kommende begivenheder";

/* No comment provided by engineer. */
"No user found" = "Ingen bruger fundet";

/* TRANSLATORS this is a video quality option (Video quality : Normal) */
"Normal" = "Normal";

/* '{Microphone, Camera, ...} access was not requested' */
"Not requested" = "Ikke anmodet";

/* No comment provided by engineer. */
"Note to self" = "Bemærkning til dig selv";

/* Internal note for moderators, usually a reason for this ban */
"Note:" = "Bemærk:";

/* No comment provided by engineer. */
"Notifications" = "Notifikationer";

/* No comment provided by engineer. */
"Notifications app enabled?" = "Påmindelsesapp aktiveret?";

/* No comment provided by engineer. */
"Notify about calls" = "Notify about calls";

/* Indicates an event happening right now */
"Now" = "Nu";

/* No comment provided by engineer. */
"Off" = "Slået fra";

/* No comment provided by engineer. */
"Offline" = "Offline";

/* No comment provided by engineer. */
"Offline, only showing downloaded messages" = "Offline, der vises kun downloadede beskeder";

/* No comment provided by engineer. */
"OK" = "OK";

/* Will be used as the caller name when a VoIP notification can't be decrypted */
"Old account" = "Gammel konto";

/* No comment provided by engineer. */
"Once a conversation is left, to rejoin a closed conversation, an invite is needed. An open conversation can be rejoined at any time." = "Når en samtale forlades, og for igen at deltage i en lukket samtale, så behøves en invitation. En åben samtale kan der til hver en tid deltages i.";

/* No comment provided by engineer. */
"Once a conversation is unarchived, it will be shown by default again." = "Når en samtale er ikke arkiveret, så vil den som standard blive vist igen.";

/* No comment provided by engineer. */
"Online" = "Online";

/* No comment provided by engineer. */
"Online status" = "Online status";

/* No comment provided by engineer. */
"Only audio and screen shares" = "Kun lyd- og skærmdelinger";

/* No comment provided by engineer. */
"Only normal chat messages can be deleted" = "Kun normale chatbeskeder kan slettes";

/* No comment provided by engineer. */
"Only synchronize to trusted servers" = "Synkroniser kun til betroede servere";

/* No comment provided by engineer. */
"Only visible to people matched via phone number integration" = "Kun synlige for personer, der matches via telefonnummer integration";

/* No comment provided by engineer. */
"Only visible to people on this instance and guests" = "Kun synlig for personer i denne instans og gæster";

/* No comment provided by engineer. */
"Open" = "Åbn";

/* No comment provided by engineer. */
"Open app settings" = "Åbn appindstillinger";

/* No comment provided by engineer. */
"Open conversation to registered users" = "Begynd en samtale til registrerede brugere";

/* TRANSLATORS 'Open conversations' as a type of conversation. 'Open conversations' are conversations that can be found by other users */
"Open conversations" = "Åbne samtaler";

/* No comment provided by engineer. */
"Open in %@" = "Åbn i %@";

/* No comment provided by engineer. */
"Open in Google Maps" = "Open in Google Maps";

/* No comment provided by engineer. */
"Open in Maps" = "Open in Maps";

/* A menu to show additional options for the current conversation */
"Option menu" = "Option menu";

/* No comment provided by engineer. */
"Other Accounts" = "Andre konti";

/* No comment provided by engineer. */
"Other participants" = "Other participants";

/* No comment provided by engineer. */
"Others" = "Andre";

/* Owner of a repository */
"Owner" = "Ejer";

/* No comment provided by engineer. */
"Participants" = "Deltagere";

/* No comment provided by engineer. */
"Password" = "Adgangskode";

/* No comment provided by engineer. */
"Password copied" = "Password copied";

/* No comment provided by engineer. */
"Password is secure" = "Password is secure";

/* No comment provided by engineer. */
"Password needs to be at least %d characters long" = "Password needs to be at least %d characters long";

/* No comment provided by engineer. */
"Password protection" = "Adgangskodebeskyttelse";

/* No comment provided by engineer. */
"Pending invitations" = "Afventer invitationer";

/* No comment provided by engineer. */
"Phone number" = "Telefonnummer";

/* No comment provided by engineer. */
"Phone number integration" = "Integration af telefonnummer";

/* No comment provided by engineer. */
"Phone number set successfully" = "Telefonnummer angivet med succes";

/* No comment provided by engineer. */
"Photo Library" = "Fotobibliotek";

/* No comment provided by engineer. */
"Photo library access" = "Adgang til fotobibliotek";

/* No comment provided by engineer. */
"Pick date & time" = "Vælg dato og tid";

/* Pin a message to be always visible in the chat */
"Pin message" = "Pin message";

/* Message was pinned at … */
"Pinned at %@" = "Pinned at %@";

/* A message was pinned by ... */
"pinned by" = "pinned by";

/* No comment provided by engineer. */
"Pinned messages" = "Pinned messages";

/* Message is pinned until … */
"Pinned until %@" = "Pinned until %@";

/* No comment provided by engineer. */
"Please check that you entered a valid server address." = "Kontroller at du indtastede en gyldig serveradresse.";

/* No comment provided by engineer. */
"Please check that you entered the correct Nextcloud server address." = "Kontroller at du indtastede den korrekte Nextcloud serveradresse.";

/* No comment provided by engineer. */
"Please check that you entered the correct server address." = "Please check that you entered the correct server address.";

/* No comment provided by engineer. */
"Please contact your system administrator." = "Kontakt din systemadministrator.";

/* Please update your server with the latest {app name} version available. */
"Please update your server with the latest %@ version available." = "Opdater din server med den seneste tilgængelige %@ version.";

/* No comment provided by engineer. */
"Please update." = "Opdatér venligst.";

/* No comment provided by engineer. */
"Poll" = "Afstemning";

/* No comment provided by engineer. */
"Poll draft" = "Afstemningskladde";

/* No comment provided by engineer. */
"Poll draft has been saved" = "Afstemningskladde er blevet gemt";

/* No comment provided by engineer. */
"Poll drafts" = "Afstemningskladder";

/* No comment provided by engineer. */
"Poll results" = "Afstemningsresultater";

/* No comment provided by engineer. */
"Polls" = "Afstemning";

/* No comment provided by engineer. */
"Preview" = "Forhåndsvisning";

/* No comment provided by engineer. */
"Privacy" = "Privatliv";

/* No comment provided by engineer. */
"Private" = "Privat";

/* Show private conversations before group ones */
"Private first" = "Private first";

/* No comment provided by engineer. */
"Profile" = "Profil";

/* No comment provided by engineer. */
"Profile picture" = "Profilbillede";

/* No comment provided by engineer. */
"Promote to moderator" = "Forfrem til moderator";

/* No comment provided by engineer. */
"Published" = "Udgivet";

/* No comment provided by engineer. */
"Push notifications" = "Pushbeskeder";

/* No comment provided by engineer. */
"Question" = "Spørgsmål";

/* No comment provided by engineer. */
"Raise hand" = "Hæv hånd";

/* No comment provided by engineer. */
"Reachable?" = "Kan nås?";

/* No comment provided by engineer. */
"Reactions" = "Reaktioner";

/* No comment provided by engineer. */
"Read status" = "Læs status";

/* No comment provided by engineer. */
"Received call from an old account" = "Modtog opkald fra en gammel konto";

/* No comment provided by engineer. */
"Recent threads" = "Recent threads";

/* No comment provided by engineer. */
"Record voice message" = "Optag stemmemeddelelse";

/* No comment provided by engineer. */
"Recording" = "Optagelse";

/* No comment provided by engineer. */
"Recording consent is required" = "Optagelsessamtykke er krævet";

/* No comment provided by engineer. */
"Recording consent required for joining the call" = "Optagelsessamtykke er krævet for deltagelse i opkaldet";

/* No comment provided by engineer. */
"Recordings" = "Optagelser";

/* No comment provided by engineer. */
"Redo" = "Annuller fortryd";

/* No comment provided by engineer. */
"Reference API supported?" = "Reference API understøttet?";

/* No comment provided by engineer. */
"Reject" = "Afvis";

/* No comment provided by engineer. */
"Reminder was successfully cleared" = "Påmindelsen blev ryddet";

/* No comment provided by engineer. */
"Reminder was successfully set" = "Påmindelsen blev indstillet";

/* No comment provided by engineer. */
"Remote server is unreachable" = "Fjernserver er utilgængelig";

/* No comment provided by engineer. */
"Remove" = "Fjern";

/* No comment provided by engineer. */
"Remove account" = "Fjern konto";

/* No comment provided by engineer. */
"Remove from favorites" = "Fjernet fra favoritter";

/* No comment provided by engineer. */
"Remove group and members" = "Fjern gruppe og medlemmer";

/* No comment provided by engineer. */
"Remove old duplicate entries and leave only the most recent entries." = "Fjern gamle dublet poster og lad kun de nyeste poster være.";

/* No comment provided by engineer. */
"Remove participant" = "Fjern deltager";

/* No comment provided by engineer. */
"Remove password" = "Fjern adgangskode";

/* No comment provided by engineer. */
"Remove team and members" = "Fjern team og medlemmer";

/* Replacement in case of out of office */
"Replacement" = "Udskiftning";

/* Replacement in case of out of office */
"Replacement (optional)" = "Erstatning (valgfri)";

/* No comment provided by engineer. */
"Reply" = "Besvar";

/* No comment provided by engineer. */
"Reply privately" = "Svar privat";

/* Name of a repository */
"Repo" = "Repo";

/* Reschedule a message that is send later */
"Reschedule" = "Reschedule";

/* Reschedule a message that is send later with a notification */
"Reschedule with notification" = "Reschedule with notification";

/* Reschedule a message that is send later without a notification */
"Reschedule without notification" = "Reschedule without notification";

/* No comment provided by engineer. */
"Resend" = "Gensend";

/* No comment provided by engineer. */
"Resend invitation" = "Gensend invitation";

/* No comment provided by engineer. */
"Resend invitations" = "Gensend invitationer";

/* Title for a section where different reset options are shown */
"Reset" = "Reset";

/* Replacement in case of out of office */
"Reset replacement" = "Nulstil udskiftning";

/* Results of a poll */
"Results" = "Resultater";

/* No comment provided by engineer. */
"Retry" = "Prøv igen";

/* Save conversation description */
"Save" = "Gem";

/* No comment provided by engineer. */
"Save as draft" = "Gem som kladde";

/* No comment provided by engineer. */
"Save password" = "Save password";

/* No comment provided by engineer. */
"Save to 'Note to self'" = "Gem til 'Bemærkning til mig selv'";

/* No comment provided by engineer. */
"Say hi to your friends and colleagues!" = "Sig hej til dine venner og kollegaer.";

/* No comment provided by engineer. */
"Scan QR code" = "Scan QR code";

/* Noun. 'Schedule' of a meeting */
"Schedule" = "Skema";

/* No comment provided by engineer. */
"Schedule a meeting" = "Planlæg et møde";

/* No comment provided by engineer. */
"Scheduled messages" = "Scheduled messages";

/* No comment provided by engineer. */
"Screensharing stopped" = "Skærmdeling stoppet";

/* No comment provided by engineer. */
"Search" = "Søg";

/* No comment provided by engineer. */
"Search for places" = "Søg efter placeringer";

/* No comment provided by engineer. */
"Select" = "Select";

/* Replacement in case of out of office */
"Select a replacement" = "Vælg en erstatning";

/* No comment provided by engineer. */
"Select language" = "Vælg sprog";

/* Copy a 'selection' of a message */
"Selection" = "Valg";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Send a reaction" = "Send en reaktion";

/* No comment provided by engineer. */
"Send call notification" = "Send opkaldsnotifikation";

/* No comment provided by engineer. */
"Send later" = "Send later";

/* No comment provided by engineer. */
"Send later without notification" = "Send later without notification";

/* No comment provided by engineer. */
"Send message" = "Send besked";

/* Send a message now */
"Send now" = "Send now";

/* No comment provided by engineer. */
"Send without notification" = "Send uden notifikation";

/* No comment provided by engineer. */
"Send/Accept" = "Send/accepter";

/* No comment provided by engineer. */
"Sending no invitations" = "Send ingen invitationer";

/* No comment provided by engineer. */
"Sensitive conversation" = "Sensitive conversation";

/* A message has been sent without notifications */
"Sent without notification" = "Sendt uden notifikation";

/* No comment provided by engineer. */
"Server" = "Server";

/* No comment provided by engineer. */
"Server address https://…" = "Serveradresse https://...";

/* No comment provided by engineer. */
"Server is currently in maintenance mode" = "Serveren er i øjeblikket i vedligeholdelsestilstand";

/* No comment provided by engineer. */
"Server not found" = "Server ikke fundet";

/* No comment provided by engineer. */
"Set" = "Angiv";

/* No comment provided by engineer. */
"Set password" = "Skift adgangskode";

/* Remind me later about that message */
"Set reminder" = "Angiv påmindelse";

/* No comment provided by engineer. */
"Set status message" = "Sæt statusbesked";

/* No comment provided by engineer. */
"Settings" = "Indstillinger";

/* No comment provided by engineer. */
"Share" = "Del";

/* No comment provided by engineer. */
"Share a file from your Nextcloud" = "Del en fil fra din Nextcloud";

/* No comment provided by engineer. */
"Share current location" = "Del nuværende placering";

/* No comment provided by engineer. */
"Share link" = "Del dette link";

/* No comment provided by engineer. */
"Share location" = "Del placering";

/* Share the location of a pin that has been dropped in a map view */
"Share pin location" = "Del pin placering";

/* No comment provided by engineer. */
"Share to chat" = "Del til chat";

/* No comment provided by engineer. */
"Share with" = "Del med";

/* No comment provided by engineer. */
"Shared items" = "Delte elementer";

/* No comment provided by engineer. */
"Shared location" = "Delt placering";

/* No comment provided by engineer. */
"Sharing to a federated conversation is not supported." = "Deling til en fødereret samtale er ikke understøttet.";

/* No comment provided by engineer. */
"Short absence status" = "Kort fraværsstatus";

/* No comment provided by engineer. */
"Short absence status is too long" = "Short absence status is too long";

/* No comment provided by engineer. */
"Show more…" = "Vis mere...";

/* No comment provided by engineer. */
"Signaling" = "Signalering";

/* No comment provided by engineer. */
"SIP dial-in" = "SIP ring-ind";

/* No comment provided by engineer. */
"Skip" = "Spring over";

/* No comment provided by engineer. */
"Slide to cancel" = "Skub for at annullere";

/* No comment provided by engineer. */
"Some messages not shown, will be downloaded when online" = "Nogle beskeder som ikke vises, vil blive downloadet, når online";

/* Title for conversations sorting options */
"Sort conversations" = "Sort conversations";

/* No comment provided by engineer. */
"Source code" = "Kildekode";

/* speaker = Loudspeaker, device */
"Speaker" = "Højtaler";

/* speaker = Loudspeaker, device */
"Speaker disabled" = "Højttaler deaktiveret";

/* speaker = Loudspeaker, device */
"Speaker enabled" = "Højttaleren aktiveret";

/* No comment provided by engineer. */
"Speech recognition access is not allowed. Check your settings." = "Talegenkendelse er ikke tilladt. Kontroller dine indstillinger.";

/* No comment provided by engineer. */
"Speech recognition failed" = "Talegenkendelse mislykkedes";

/* No comment provided by engineer. */
"Start a new group conversation" = "Start a new group conversation";

/* No comment provided by engineer. */
"Start call" = "Start opkald";

/* No comment provided by engineer. */
"Start call silently" = "Start opkald lydløst";

/* No comment provided by engineer. */
"Start recording" = "Start optagelse";

/* No comment provided by engineer. */
"Start time" = "Start tid";

/* No comment provided by engineer. */
"Start video call" = "Start videoopkald";

/* No comment provided by engineer. */
"Start video call silently" = "Start videoopkald lydløst";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Status message" = "Statusbesked";

/* Action to 'Stop' a recording */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Stop recording" = "Stop optagelse";

/* No comment provided by engineer. */
"Stop screensharing" = "Stop skærmdeling";

/* Strikethrough text */
"Strikethrough" = "Gennemstreget";

/* No comment provided by engineer. */
"STUN servers" = "STUN-servere";

/* No comment provided by engineer. */
"Submit vote" = "Send stemme";

/* No comment provided by engineer. */
"Switch account" = "Skift konto";

/* No comment provided by engineer. */
"Switching to another conversation …" = "Skifter til en anden samtale ..";

/* No comment provided by engineer. */
"Synchronize to trusted servers and the global and public address book" = "Synkroniser til betroede servere og den globale og offentlige adressebog";

/* Talk to a user */
"Talk to" = "Tal med";

/* No comment provided by engineer. */
"Tap and hold to record a voice message" = "Tryk på og hold for at optage en talebesked";

/* No comment provided by engineer. */
"Tap and hold to record a voice message, release the button to send it." = "Tryk på og hold for at optage en besked, og slip knappen for at sende den.";

/* No comment provided by engineer. */
"Test failed" = "Test mislykkedes";

/* No comment provided by engineer. */
"Test push notifications" = "Test push notifikation";

/* No comment provided by engineer. */
"Test results" = "Testresultater";

/* No comment provided by engineer. */
"Test results copied" = "Testresultater kopieret";

/* No comment provided by engineer. */
"The app is too old and no longer supported by this server." = "Appen er for gammel og understøttes ikke længere af denne server.";

/* No comment provided by engineer. */
"The call for this event ended. Do you want to delete this conversation for everyone?" = "Opkaldet til denne begivenhed sluttede. Vil du slette denne samtale for alle?";

/* No comment provided by engineer. */
"The call has been running for one hour" = "Opkaldet har kørt i en time";

/* No comment provided by engineer. */
"The call might be recorded" = "Opkaldes optages måske";

/* No comment provided by engineer. */
"The password is wrong" = "Adgangskoden er forkert";

/* No comment provided by engineer. */
"The recording might include your voice, video from camera, and screen share. Your consent is required before joining the call." = "Optagelsen kan indeholde din stemme, video fra kamera, og skærmdeling. Dit samtykke kræves inden du deltager i opkaldet.";

/* No comment provided by engineer. */
"The token might be used already or is expired. Please generate a new QR code and retry." = "The token might be used already or is expired. Please generate a new QR code and retry.";

/* No comment provided by engineer. */
"There is no account for user %@ in server %@ configured in this app." = "Der er ingen konto for brugeren %1$@ på serveren %2$@ konfigureret i denne app.";

/* No comment provided by engineer. */
"This call is being recorded" = "Dette opkaldet bliver optaget";

/* No comment provided by engineer. */
"This conversation is attached to a calendar event. Edit the event to change the name/description of the conversation." = "Denne samtale er knyttet til en kalenderbegivenhed. Redigér begivenheden for at ændre navnet på/beskrivelsen af samtalen.";

/* No comment provided by engineer. */
"This conversation is read-only" = "Denne samtale er skrivebeskyttet";

/* No comment provided by engineer. */
"This conversation will be automatically deleted for everyone in %ld days of no activity." = "This conversation will be automatically deleted for everyone in %ld days of no activity.";

/* No comment provided by engineer. */
"This is the web address you use to access your server in your web browser." = "This is the web address you use to access your server in your web browser.";

/* The meeting start time will be displayed after this text e.g (This meeting is scheduled for tomorrow at 10:00) */
"This meeting is scheduled for" = "Mødet er skemalagt til";

/* No comment provided by engineer. */
"This might take a moment" = "Det kan tage et øjeblik";

/* No comment provided by engineer. */
"This summary is AI generated and may contain mistakes." = "Dette resumé er AI genereret og kan indeholde fejl.";

/* No comment provided by engineer. */
"This usually indicates that this device was previously used for an account, which was not properly removed from the server." = "Dette indikerer normalt, at denne enhed tidligere blev brugt til en konto, som ikke blev korrekt fjernet fra serveren.";

/* No comment provided by engineer. */
"This week" = "Denne uge";

/* Remind me this weekend about that message */
"This weekend" = "Denne weekend";

/* No comment provided by engineer. */
"This will impact the functionality of this app. Please review your settings." = "Dette vil påvirke funktionaliteten af denne app. Gennemgå dine indstillinger.";

/* No comment provided by engineer. */
"Thread" = "Thread";

/* No comment provided by engineer. */
"Thread notification level button" = "Thread notification level button";

/* No comment provided by engineer. */
"Thread title" = "Thread title";

/* No comment provided by engineer. */
"Threads" = "Threads";

/* No comment provided by engineer. */
"Title" = "Titel";

/* 'To' which language user wants to translate text */
"To" = "Til";

/* No comment provided by engineer. */
"To resolve this issue, use the web interface and go to \"Settings -> Security\"." = "For at løse dette problem, skal du bruge webgrænsefladen og gå til \"Indstillinger - > Sikkerhed\".";

/* TRANSLATORS this is for sending something 'to' a user. E.g. 'To: John Doe' */
"To:" = "Til:";

/* No comment provided by engineer. */
"Today" = "I dag";

/* Remind me tomorrow about that message */
"Tomorrow" = "I morgen";

/* TRANSLATORS this is for transcribing a voice message to text */
"Transcribe" = "Transskriber";

/* TRANSLATORS transcript of a voice-message */
"Transcript" = "Afskrift";

/* No comment provided by engineer. */
"Translate" = "Translate";

/* No comment provided by engineer. */
"Translation" = "Oversættelse";

/* No comment provided by engineer. */
"Translation failed" = "Oversættelse mislykkedes";

/* Waiting message when trying to login with QR code */
"Trying to login…" = "Trying to login…";

/* No comment provided by engineer. */
"TURN servers" = "TURN-servere";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter handle @…" = "Twitter handle @…";

/* No comment provided by engineer. */
"Typing indicator" = "Indtastningsindikator";

/* No comment provided by engineer. */
"Typing indicators are only available when using a high performance backend (HPB)" = "Indtastningsindikatorer er kun tilgængelige, når der anvendes en højtydende backend (HPB)";

/* No comment provided by engineer. */
"Unable to get context of the message" = "Kunne ikke finde konteksten for meddelelsen";

/* No comment provided by engineer. */
"Unable to get conversation of the message" = "Kunne ikke hente samtale for beskeden";

/* No comment provided by engineer. */
"Unable to load file" = "Kan ikke indlæse fil";

/* No comment provided by engineer. */
"Unable to open file" = "Kan ikke åbne fil";

/* No comment provided by engineer. */
"Unable to validate password right now" = "Unable to validate password right now";

/* No comment provided by engineer. */
"Unarchive conversation" = "Genaktiver samtale";

/* No comment provided by engineer. */
"Unavailable" = "Utilgængelig";

/* No comment provided by engineer. */
"Unban" = "Fjern blokering";

/* No comment provided by engineer. */
"Under \"Devices & sessions\" check if there are duplicate entries for the same device." = "Under \"Enheder og sessioner\" skal du kontrollere, om der er duplikerede poster for den samme enhed.";

/* No comment provided by engineer. */
"Undo" = "Fortryd";

/* No comment provided by engineer. */
"Undo Typing" = "Fortryd indtastning";

/* No comment provided by engineer. */
"Unknown" = "Ukendt";

/* No comment provided by engineer. */
"Unknown error" = "Ukendt fejl";

/* No comment provided by engineer. */
"Unknown error occurred" = "Ukendt fejl opstod";

/* No comment provided by engineer. */
"Unpin" = "Unpin";

/* No comment provided by engineer. */
"Unpin message" = "Unpin message";

/* 'Unread' meaning 'Unread conversations' */
"Unread" = "Ulæst";

/* No comment provided by engineer. */
"Unread mentions" = "Ulæste omtaler";

/* No comment provided by engineer. */
"Unread messages" = "Ulæste beskedder";

/* Calling is not supported */
"Unsupported" = "Unsupported";

/* No comment provided by engineer. */
"Update" = "Opdatering";

/* No comment provided by engineer. */
"Updated notification settings" = "Updated notification settings";

/* No comment provided by engineer. */
"Upload failed" = "Upload fejlede";

/* No comment provided by engineer. */
"Uploading %ld elements" = "Uploader %ld elementer";

/* No comment provided by engineer. */
"User" = "Bruger";

/* No comment provided by engineer. */
"User profile and settings" = "Brugerprofil og indstillinger";

/* No comment provided by engineer. */
"User status supported?" = "Brugerstatus understøttet?";

/* No comment provided by engineer. */
"User storage quota exceeded" = "Brugernes lagerkvote overskredet";

/* No comment provided by engineer. */
"Users" = "Brugere";

/* No comment provided by engineer. */
"Validating password…" = "Validating password…";

/* No comment provided by engineer. */
"Version" = "Version";

/* Join a call in video call mode */
"Video call" = "Videoopkald";

/* No comment provided by engineer. */
"Video quality" = "Videokvalitet";

/* Conversation visibility settings */
"Visibility" = "Synlighed";

/* No comment provided by engineer. */
"Voice messages" = "Stemmebeskeder";

/* No comment provided by engineer. */
"Waiting for %@ to join call …" = "Venter på at %@ deltager i opkald ...";

/* No comment provided by engineer. */
"Waiting for others to join call …" = "Venter på, at andre deltager i opkaldet ...";

/* No comment provided by engineer. */
"Website" = "Hjemmeside";

/* No comment provided by engineer. */
"What is your status?" = "Hvad er din status";

/* No comment provided by engineer. */
"Write message, @ to mention someone …" = "Skriv besked, brug @ for at omtale en bruger ...";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"Yesterday" = "I går";

/* No comment provided by engineer. */
"You" = "Dig";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You added {user0} and %ld more participants" = "Du tilføjede {user0} og %ld flere deltagere";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You added {user0} and {user1}" = "Du tilføjede {user0} og {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants joined the call" = "Du og %ld flere deltagere deltog i opkaldet";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants left the call" = "Du og %ld flere deltagere forlod opkaldet";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} joined the call" = "Du og {actor0} deltog i opkaldet";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} left the call" = "Du og {actor0} forlod opkaldet";

/* No comment provided by engineer. */
"You are currently waiting in the lobby" = "Du venter nu i lobbyen";

/* No comment provided by engineer. */
"You are not allowed to add or remove reactions in this conversation" = "You are not allowed to add or remove reactions in this conversation";

/* No comment provided by engineer. */
"You are not part of any conversation" = "Du er ikke en del af nogen samtale";

/* No comment provided by engineer. */
"You are not part of any conversation. Press + to start a new one." = "Du er ikke en del af nogen samtale. Tryk på + for at starte en ny.";

/* No comment provided by engineer. */
"You can set your phone number so other users will be able to find you" = "Du kan angive dit telefonnummer, så andre brugere kan finde dig";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and %ld more participants from moderators" = "Du degraderede {user0} og %ld flere deltagere fra moderatorer";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and {user1} from moderators" = "Du degraderede {user0} og {user1} fra moderatorer";

/* No comment provided by engineer. */
"You have %ld pending invitations" = "Du har %ld afventende invitationer";

/* No comment provided by engineer. */
"You have been muted by a moderator" = "Du er blevet sat på mute af en moderator";

/* No comment provided by engineer. */
"You have no meetings scheduled." = "You have no meetings scheduled.";

/* No comment provided by engineer. */
"You have no unread mentions." = "You have no unread mentions.";

/* No comment provided by engineer. */
"You have no unread messages." = "You have no unread messages.";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave %@." = "Du skal promovere en ny moderator, før du kan forlade %@.";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave this conversation" = "Du er nødt til at promovere en ny moderator, før du kan forlade denne samtale";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and %ld more participants to moderators" = "Du promoverede {user0} og %ld andre deltagere til moderatorer";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and {user1} to moderators" = "Du forfremmet {user0} og {user1} til moderatorer";

/* No comment provided by engineer. */
"You received a new notification" = "Du modtog en ny notifikation";

/* No comment provided by engineer. */
"You reconnected to the call" = "Du har forbindelse til opkaldet";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You removed {user0} and %ld more participants" = "Du fjernede {user0} og %ld andre deltagere";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You removed {user0} and {user1}" = "Du fjernede {user0} og {user1}";

/* No comment provided by engineer. */
"Your email address" = "Din email adresse";

/* No comment provided by engineer. */
"Your phone number" = "Dit telefon nummer";

/* No comment provided by engineer. */
"Your PIN" = "Din PIN";

/* No comment provided by engineer. */
"Your postal address" = "Dit Postnummer";

/* 'Zammad' is a product name */
"Zammad API error" = "Zammad API fejl";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and %ld more participants" = "{actor0} tilføjede dig og %ld andre deltagere";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and {user0}" = "{actor0} tilføjede dig og {user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and %ld more participants" = "{actor0} tilføjede {user0} og %ld andre deltagere";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and {user1}" = "{actor0} tilføjede {user0} og {user1}";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants joined the call" = "{actor0} og %ld andre deltagere deltog i opkaldet";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants left the call" = "{actor0} og %ld andre deltagere forlod opkaldet";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} joined the call" = "{actor0} og {actor1} sluttede opkaldet";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} left the call" = "{actor0} og {actor1} forlod opkaldet";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and %ld more participants from moderators" = "{actor0} degraderede dig og %ld andre deltagere fra moderatorer";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and {user0} from moderators" = "{actor0} degraderede dig og {user0} fra moderatorer";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and %ld more participants from moderators" = "{actor0} degraderede {user0} og %ld andre deltagere fra moderatorer";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and {user1} from moderators" = "{actor0} degraderede {user0} og {user1} fra moderatorer";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and %ld more participants to moderators" = "{actor0} promoverede dig og %ld andre deltagere til moderatorer";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and {user0} to moderators" = "{actor0} promoverede dig og {user0} til moderatorer";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and %ld more participants to moderators" = "{actor0} promoverede {user0} og %ld andre deltagere til moderatorer";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and {user1} to moderators" = "{actor0} promoverede {user0} og {user1} til moderatorer";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"{actor0} reconnected to the call" = "{actor0} deltog i opkaldet igen";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and %ld more participants" = "{actor0} fjernede dig og %ld andre deltagere";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and {user0}" = "{actor0} fjernede dig og {user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and %ld more participants" = "{actor0} fjernede {user0} og %ld andre deltagere";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and {user1}" = "{actor0} fjernede {user0} og {user1}";

/* No comment provided by engineer. */
"↓ New messages" = "↓ Nye beskeder";

